{
  "id":"presentation",
  "imageLeft":"/images/education/left/01.jpg",
  "description":"<h3>Présentation</h3>\n<p>\nTopophone utilise la musique comme outil éducatif auprès de jeunes âgés de 6 à 15 ans, au sein de structures scolaires, péri- et extrascolaires situées en zones prioritaires de l’agglomération toulousaine.\n</p>\n<p>\nL’association intervient chaque année auprès de 700 jeunes dans le cadre de projets de création musicale.\n</p>\n\n<h3>LES OBJECTIFS</h3>\n<ul class=\"dash\">\n<li>Utiliser la musique comme un outil éducatif et d’émancipation individuelle</li>\n<li>Utiliser la création musicale comme un vecteur de partage, de respect et d’ouverture à l’autre</li>\n<li>Permettre aux jeunes d’acquérir des clés de compréhension de la musique</li>\t\n<li>Utiliser la musique comme un vecteur de connaissances pluridisciplinaires (arts, français,histoire, géographie...) et d’ouverture culturelle</li>\n</ul>\n\n<h3>LES ACTIONS</h3>\n<h4>\n1- « Initiation à la Création Musicale »\n</h4>\n<p>\n\nLe projet « Initiation à la Création Musicale » est le projet central de l'association Topophone. Il vise à utiliser une action de création musicale collective comme un vecteur d'émancipation individuelle, de partage et d'ouverture à l'autre.\n</p>\n<p>\nCe projet, mis en place depuis 2 ans au sein de structures éducatives toulousaines, a été unanimement salué par l'ensemble des partenaires éducatifs, institutionnels et associatifs de Topophone pour sa démarche efficace et innovante.\n</p>\n<h4>\n2- « L’Événement des Apprentis-Musiciens »\n</h4>\n<p>\nChaque fin d'année, Topophone organise « l’Événement des Apprentis-Musiciens », en prolongement du projet « Initiation à la Création Musicale ». Cette journée rassemble les jeunes auprès desquels l'association est intervenue durant l'année.</p>\n<p>\nCes derniers sont réunis afin de participer à des ateliers éducatifs et musicaux le matin. Ils présentent ensuite leur création auprès des autres enfants, parents et partenaires de l'association réunis pour l'occasion.\n</p>\n<p>\nUn groupe professionnel est également invité à l’événement afin, dans un premier temps, de rencontrer les jeunes lors d'un atelier « Rencontre d'Artistes », puis de donner un concert éducatif et interactif en fin de journée pour clôturer la journée.\n</p>\n\n<h3>La demarche Topophone</h3>\n<h4>✓ L’Élaboration des contenus éducatifs: Mutualiser les compétences</h4>\n<p>\nTopophone travaille en « commission pédagogique » afin d’établir des contenus éducatifs de qualité. Cette dernière est composée d'enseignants, musiciens et éducateurs qui mettent leurs compétences à disposition de l'association afin de proposer des contenus éducatifs de qualité.\n</p>\n<h4>✓ La mise en place des ateliers : Encourager la co-construction et la co-animation</h4>\n<p>\nDans un souci de mutualiser les compétences et d’investir les structures accueillantes, Topophone favorise la co-construction des ateliers en amont de l’intervention ainsi que la co-animation durant les séances.\n</p>\n<h4>✓ Les approches durant l’atelier : Favoriser l’alternance des rythmes et les méthodes actives</h4>\n<p>Topophone prône l’alternance des rythmes et des approches pédagogiques (ludique, sensible, imaginaire, expérimentales...) afin de stimuler l’apprentissage des participants et de favoriser leur curiosité.\n</p>\n<p>\nL’association s’appuie également sur une pédagogie d’ensemble axée sur des méthodes actives favorables à la prise d’initiative et à l’investissement.</p>\n\n<h3>Les ressources Topophone</h3>\n<h4>Humaines :</h4>\n<p>Les éducateurs Topophone sont diplômés du DUMI (Diplôme Universitaire de Musicien Intervenant). Ils bénéficient de l’agrément de l’Inspection Académique de la Haute Garonne leur permettant d’intervenir en temps scolaire.</p>\n<h4>Matérielles :</h4>\n<p>- Le livret pédagogique Topophone:</p>\n<p>Topophone a conçu un livret pédagogique à destination des équipes éducatives accueillant le l'atelier. Accompagné d’un cd et d’une frise chronologique sur l’histoire du « rock », ce livret propose un renfort pédagogique au contenu abordé en séance. Il présente également des activités permettant de lier la musique aux autres enseignements du programme scolaire (géographie, histoire, société, anglais).\n</p>\n<p>- L'instrumentarium :</p>\n<p>Composé actuellement d'instruments à vents, à percussions et de différents dispositifs sonores éducatifs, celui-ci permet aux éducateurs d'intervenir dans des conditions optimales, à l'aide d'outils dédiés aux actions d'éducation par la musique.\n</p>\n",
  "video":{
     "youtubeId":"D1QOwfWPUZI",
     "thumbnail":"https://i.ytimg.com/vi/null/hqdefault.jpg",
     "youtubeVideo":"http://www.youtube.com/v/null"
  },
 
  "headbandCarousel":{
     "images":[
        "images/headbandCarousel/education/03.jpg",
        "images/headbandCarousel/education/18.jpg",
        "images/headbandCarousel/education/11.jpg",
        "images/headbandCarousel/education/21.jpg",
        "images/headbandCarousel/education/06.jpg",
        "images/headbandCarousel/education/17.jpg",
        "images/headbandCarousel/education/13.jpg",
        "images/headbandCarousel/education/01.jpg",
        "images/headbandCarousel/education/19.jpg",
        "images/headbandCarousel/education/16.jpg",
        "images/headbandCarousel/education/04.jpg",
        "images/headbandCarousel/education/12.jpg",
        "images/headbandCarousel/education/20.jpg",
        "images/headbandCarousel/education/02.jpg",
        "images/headbandCarousel/education/08.jpg",
        "images/headbandCarousel/education/14.jpg",
        "images/headbandCarousel/education/05.jpg",
        "images/headbandCarousel/education/10.jpg",
        "images/headbandCarousel/education/09.jpg",
        "images/headbandCarousel/education/07.jpg",
        "images/headbandCarousel/education/15.jpg",
        "images/headbandCarousel/education/22.jpg"
     ],
     "logo":"/images/education/headbandlogo.png"
  },
  "subNav":{
     "entries":[
        {
           "id":"presentation",
           "displayName":"Création musicale",
           "href":"/education/creation",
           "entries":[

           ],
           "styleNames":"",
           "isSelected":false
        },
        {
           "id":"presentation",
           "displayName":"L'évenement des apprentis-musiciens",
           "href":"/education/meeting",
           "entries":[

           ],
           "styleNames":"",
           "isSelected":false
        }
     ]
  },
  "songs":[
     {
        "title":"Chant du pingouin",
        "url":"music/education/chantdupingouin.mp3"
     },
     {
        "title":"Grain de folie",
        "url":"music/education/graindefolie.mp3"
     },
     {
        "title":"Mix au revoir Paris",
        "url":"music/education/mixaurevoirparis.wav"
     }
  ]
}